const rowText = [
    'Помещения с панорамными окнами, дистанционно управляемые жалюзи ',
    'Террасы площадью 45 кв.м с предустановленными джакузи',
    'Открытые пространства для воплощения дизайнерских фантазий',
    'Большой зал для отдыха и встречи большой компании друзей',
    'Кухни с встроенной техникой и планировкой на выбор',
    'Вид на горы и лес. Перед домом планируется обустройство парка.',
    'Виллы и красивые дома вокруг. Просторные, не загруженные дороги',
    'Парки, спортивные и игровые площадки поблизости. Велодорожка.',
];

export default rowText;
